/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSTextField (Access to %@ requires you to provide log in credentials) : <title:Access to %@ requires you to provide log in credentials> (oid:10) */
"Access to %@ requires you to provide log in credentials" = "您必須要提供帳號、密碼等登入資訊，才能夠取得 %@ 的內容";

/* NSButton (Cancel) : <title:Cancel> (oid:8) */
"Cancel" = "取消";

/* NSButton (Log In) : <title:Log In> (oid:14) */
"Log In" = "登入";

/* NSTextField (Name:) : <title:Name:> (oid:9) */
"Name:" = "帳號:";

/* NSTextField (Password:) : <title:Password:> (oid:13) */
"Password:" = "密碼\n:";

/* NSTextField (The user name and password you provide will be remembered for the next time you refresh this subscription.) : <title:The user name and password you provide will be remembered for the next time you refresh this subscription.> (oid:15) */
"The user name and password you provide will be remembered for the next time you refresh this subscription." = "在下次您要更新這個訂閱頻道的時候，會自動使用您在這裡所提供的帳號與密碼資訊。";

